Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: Please comment on your choices.
de: Bitte erläutern Sie Ihre Auswahl.

source: PARTICIPANTS AND ACTIVITY TABLES
de: TEILNEHMER/INNEN UND AKTIVITÄTENTABELLE

source: Total number of countries involved must be at least 3.
de: Gesamtanzahl der beteiligten Länder muss mindestens 3 betragen.

source: PART B (CONCERNING YOUR OWN INSTITUTION)
de: TEIL B (BETRIFFT IHRE EIGENE EINRICHTUNG)

source: A. Staff costs
de: A. Personal- kosten

source: Specify if the subject of study is a foreign language or your mother tongue (min.1; max. 3)
de: Spezifizieren Sie bitte, falls es sich bei dem Studienfach um eine Fremdsprache oder Ihre Muttersprache handelt (min.1, max. 3)

source: If you do have a preference, please complete the table below listing up to 6 countries (in order of preference) in which you would like to carry out your assistantship.
de: Wenn Sie eine Präferenz haben, füllen Sie bitte die folgende Tabelle aus, in der Sie bis zu sechs Wunschländer auflisten können, in denen Sie Ihre Assistenzzeit absolvieren möchten (in der Reihenfolge Ihrer Präferenz):

source: Postal address
de: Postanschrift

source: DESCRIPTION OF THE INSTITUTION
de: BESCHREIBUNG DER EINRICHTUNG

source: the title of the project;
de: der Titel des Projekts;

source: Sp Objective
de: Sp Ziel

source: Online submission (requires internet connection)
de: Online-Übermittlung (Internetverbindung erforderlich)

source: DISSEMINATION OF RESULTS
de: VERBREITUNG DER ERGEBNISSE

source: LEGAL REPRESENTATIVE OF PARTNER NO.
de: GESETZLICHE/R VERTRETER/IN DER PARTNER NO.

source: MOBILITIES
de: Reisedaten

source: What are the expected results and how are they planned to be disseminated and shared with other organisations, for example at sectoral and/or national and/or transnational level?
de: Worin bestehen die erwarteten Ergebnisse, wie planen Sie deren Verbreitung? Wie können andere Einrichtungen von Ihren Ergebnissen profitieren, zum Beispiel auf sektoraler und/oder nationaler oder und/oder transnationaler Ebene?

source: If other, please specify.
de: Andere (bitte erläutern Sie)

source: Details / Amount
de: Details/Betrag

source: The value can not be less than 0.
de: Der Wert darf nicht weniger als 0 betragen.

source: NOTE FOR HOST SCHOOLS
de: HINWEIS FÜR GASTSCHULEN UND -KINDERGÄRTEN

source: This application form should be completed by the applicant of the proposed Transfer of Innovation project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by 28 February 2011. Use the "Eligibility Checklist" in section F below in this application form.
de: Dieses Antragsformular ist vom Antragsteller des geplanten Innovationstransferprojekts in Zusammenarbeit mit den vorgesehenen Partnern auszufüllen. Der Antrag muss bis 28. Februar 2011 bei der nationalen Agentur des Antragstellers eingereicht werden. Beachten Sie die Checkliste für Förderfähigkeit in Abschnitt F dieses Antragsformulars.

source: Please estimate the costs for accommodation and food. If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
de: Bitte tragen Sie hier eine Schätzung der Unterbringungs- und Verpflegungskosten ein. Unterscheiden Sie bitte gegebenenfalls genau die verschiedenen Phasen Ihres Projekts (d.h. Vorbereitung, Aktivität, Follow-up usw.) in der Spalte "Art der Ausgabe".

source: Request ID
de: Antrags-ID

source: Which priority in the Call for Proposals 2011 does your proposal address? (Please indicate only one priority)
de: Welche Priorität im Aufruf zur Einreichung von Vorschlägen 2011 spricht Ihr Vorschlag an? (Bitte nur eine Priorität angeben)

source: the working methods
de: die Arbeitsmethoden

source: Please indicate if and how your project reflects the following characteristics; tick box(es) and then describe:
de: Geben Sie bitte an, ob und wie Ihr Projekt die folgenden Merkmale widerspiegelt; wählen Sie hierzu Kästchen aus und erläutern Sie nachfolgend:

source: If your partnership consists in cooperation on a specific subject (for example training or education content) or cooperates within a specific VET field or economic sector, please explain how all relevant staff will be actively involved in the planning, implementation, development and evaluation of the activities.
de: Wenn sich Ihre Partnerschaft in der Hauptsache der Zusammenarbeit an einem bestimmten Thema (z.B. in Ausbildungs- oder Bildungszusammenhängen) widmet oder die Zusammenarbeit in einem bestimmten Feld der beruflichen Bildung oder der Wirtschaft erfolgt, erläutern Sie bitte, wie alle beteiligten Mitarbeiter/innen aktiv in die Planung, Durchführung und Evaluierung der Projektaktivitäten eingebunden werden.

source: Mobile
de: Mobilnummer

source: Before sending in your application form to the National Agency, please make sure that it fulfills the requirements listed below.
de: Bevor Sie Ihr Antragsformular an die Nationalagentur senden, vergewissern Sie sich bitte, dass die nachstehend aufgelisteten Anforderungen erfüllt sind.

source: Please enter the horizontal issues addressed by your partnership.
de: Bitte geben Sie die Querschnittsthemen an, die Ihre Partnerschaft behandelt hat.

source: Main themes for the Activity
de: Hauptthemen der Aktivität

source: 1. Travel and subsistence
de: 1. Reise- und Lebenshaltungskosten

source: Signature of the beneficiary:
de: Unterschrift des Zuschussempfängers / der Zuschussempfängerin

source: PROJECT OBJECTIVES AND STRATEGY
de: PROJEKTZIELE UND -STRATEGIEN

source: OUTGOING PARTICIPANTS (WITHOUT SPECIAL NEEDS)
de: HINAUSGEHENDE TEILNEHMER (OHNE BESONDERE BEDÜRFNISSE)

source: You may use the standard Europass format to make a short CV and attach it to the printed version of this form
de: Sie können das standardisierte Europass-Format verwenden, um einen kurzen Lebenslauf zu erstellen und diesen Ihrem Antragsformular beifügen.

source: Please note that no changes to the requested budget will be accepted.
de: Bitte beachten Sie, dass das beantragte Budget nicht mehr geändert werden darf.

source: Total no. of planned outgoing mobilities
de: Gesamtsumme der geplanten Mobilitäten

source: Total No. of Pupils/Learners/Trainees
de: Gesamtzahl der Schüler/innen / Lernenden / Auszubildenden

source: The application form is not hand written.
de: Das Antragsformular ist maschinell ausgefüllt.

source: C. Estimated income
de: C. Veranschlagte Einnahmen

source: Please indicate the personnel costs directly induced by the activity (including names, functions, whether the person is directly recruited for this project and the related activities). Separate clearly internal staff of your organisation from the recruited personnel.
de: Bitte geben Sie die Personalkosten an, die unmittelbar aufgrund der Aktivität anfallen (einschließlich Name und Funktion des jeweiligen Mitarbeiters; geben Sie bitte auch an, ob der betreffende Mitarbeiter eigens für das Projekt und die damit verbundenen Tätigkeiten eingestellt wird). Bitte unterscheiden Sie deutlich zwischen internen Mitarbeitern Ihrer Organisation und solchen, die eigens für das Projekt eingestellt werden.

source: Subsistence, including travel and visa costs.
de: Unterhaltskosten inkl. Reise- und Visakosten

source: Please provide the number of days in section G. Mobilities.
de: Bitte geben Sie die Anzahl der Tage in Teil G. Mobilitäten an.

source: PART B. PROFILE OF THE PROMOTER
de: TEIL B. PROFIL DER BETEILIGTEN EINRICHTUNG/ ORGANISATION/ GRUPPE

source: Postal code
de: Postleitzahl

source: Add Partner
de: Partner dazu

source: ELIGIBILITY CHECKLIST
de: ANSPRUCHSBERECHTIGUNGS-CHECKLISTE

source: How did you do the checking and/or financing of insurance (health, liability, social security, other)?
de: Wie sind Sie vorgegangen, um den Versicherungsschutz der Teilnehmer sicher zu stellen (Krankheit, Haftpflicht, ggf. Sozialversicherung u.a.)?

source: Please provide a brief description of the partnership carried out in the communication language of the partnership (maximum of 5000 characers). The provided summary may be used for publication.
de: Bitte beschreiben Sie kurz die durchgeführte Partnerschaft in Ihrer Arbeitssprache (max. 5000 Buchstaben). Die hier bereit gestellte Zusammenfassung kann zum Zwecke der Veröffentlichung verwendet werden.

source: Please enter the key competences addressed by your project.
de: Bitte geben Sie die Schlüsselkompetenzen an, die Ihre Partnerschaft bearbeiten möchte.

source: IBAN (if applicable)
de: IBAN (falls zutreffend)

source: - Or (b) it is controlled by public bodies or their representatives
de: - oder wird (b) von öffentlichen Einrichtungen oder ihren Vertretern kontrolliert

source: Form hash code
de: Hashcode des Formulars

source: The information about the National Agencies will appear in this section once they are selected in section C.
de: Informationen zu den National Agenturen erhalten Sie, wenn Sie sie in Abschnitt C ausgewählt haben.

source: What tasks (curricular and extra-curricular) did you undertake?
de: Welche Aufgaben (innerhalb und außerhalb des regulären Unterrichts) haben Sie übernommen?

source: TOTAL of participants (participants, experts, support staff, etc.)
de: GESAMTZAHL der Teilnehmenden (TeilnehmerInnen, ExpertInnen, Hilfskräfte usw.)

source: Total – Preparation
de: Gesamt - Vorbereitung

source: Total project costs, Euro
de: Gesamtprojektkosten, Euro

source: Total equipment costs
de: Gesamte Ausrüstungskosten

source: http://europass.cedefop.europa.eu/europass/home/vernav/Europasss+Documents/Europass+CV/navigate.action
de: http://www.europass-info.de/de/europass-lebenslauf.asp

source: HOST SCHOOL
de: GASTSCHULE ODER -KINDERGARTEN

source: Out of Which No. of Pupils/Learners/Trainees With Special Needs
de: Davon Anzahl von Schüler/innen / Auszubildenden mit besonderen Bedürfnissen

source: The cost per day exceeds the maximum rate for this country as defined in the Guidelines for Applicants.
de: Die Kosten pro Tag überschreiten den im Leitfaden für Antragsteller festgeschriebenen Maximalbetrag für dieses Land.

source: To be filled only by the Comenius Assistants who travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU.
de: Von Comenius-Assistenzkräften auszufüllen, die in Überseeländer oder -gebiete und die ultra-peripheren Regionen der EU gereist sind.

source: If other
de: Bitte machen Sie nähere Angaben zu den sonstigen Lebenssituationen.

source: If so, please specify their field of competence:
de: Wenn ja, geben Sie bitte den Schwerpunkt deren Arbeit an:

source: CONFERENCE/SEMINAR ORGANISER
de: ORGANISATOR DER KONFERENZ/DES SEMINARS

source: OTHER RESULTS
de: ANDERE ERGEBNISSE

source: How was the participants' mentoring done?
de: Welche Maßnahmen gab es zur Betreuung und Unterstützung der Teilnehmer/-innen?

source: Education and Culture DG
de: GD Bildung und Kultur

source: How did you prepare for the assistantship?
de: Wie haben Sie sich auf die Assistenzzeit vorbereitet?

source: Please list the languages used in this mobility.
de: Bitte geben Sie an, welche Sprachen Sie während des Aufenthalts genutzt haben.

source: Visibility
de: Sichtbarkeit

source: Please provide a valid number of months (from 2 to 12).
de: Bitte geben Sie eine gültige Anzahl der Monate an (von 2 bis 12).

source: Unit price
de: Stückpreis

source: If no, please explain why:
de: Falls nicht, erläutern Sie bitte warum:

source: Date:
de: Datum:

source: ESTIMATED RESULTS, OUTCOMES
de: EINSCHÄTZUNG ERGEBNISSE

source: Number of relevant project(s)
de: Nummer des relevanten Projekts/der relevanten Projekte

source: Did the assistant work with pupils/learners who needed special learning support?
de: Hat die Assistenzkraft mit Schüler/innen / Lernenden gearbeitet, die besondere Unterstützung beim Lernen benötigen?

source: Certify that:
de: versichere, dass

source: Assistantships
de: Assistenzzeiten

source: Telephone
de: Telefon

source: Does this proposal seek to exploit other existing materials?
de: Strebt der Vorschlag die Nutzung anderer bestehender Materialien an?

source: REQUESTED EU FUNDING
de: BEANTRAGTER ZUSCHUSS

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the management and implementation of Comenius/Grundtvig/Leonardo da Vinci Partnerships' projects (such as recommendation for future measures, administrative procedures, level of funding, etc.).
de: Bitte fügen Sie hier weitere Kommentare ein, die Sie an Ihre Nationale Agentur oder die Europäische Kommission bezüglich der Verwaltung und Durchführung von Comenius/Grundtvig/Leonardo da Vinci Partnerschaftsprojekten richten möchten (z.B. Empfehlungen für zukünftige Maßnahmen, Verwaltungsabläufe, Umfang der Zuwendung).

source: I, the undersigned, hereby declare that the attached information is accurate and in accordance with the facts.
de: Ich, der/die Unterzeichnete, erkläre hiermit, dass die beigefügten Informationen korrekt und zutreffend sind.

source: Please describe:
de: Bitte beschreiben Sie:

source: Other foreign languages
de: weitere Fremdsprachen

source: OUTGOING PARTICIPANTS WITH SPECIAL NEEDS (to be filled only if applicable)
de: HINAUSGEHENDE TEILNEHMER MIT BESONDEREN BEDÜRFNISSEN (nur auszufüllen wenn zutreffend)

source: COORDINATION TAKE OVER
de: ÜBERNAHME DER KOORDINATION

source: Round
de: Runde

source: Please note that this section must be completed jointly by all institutions participating in the Partnership and must be identical in each copy submitted to each National Agency.
de: Bitte beachten Sie, dass dieser Teil gemeinsam von allen an der Partnerschaft beteiligten Einrichtungen ausgefüllt werden und in jeder der einzelnen Nationalen Agenturen eingereichten Antragsausfertigung gleich lauten muss.

source: Name in capital letters:
de: Name in Großbuchstaben

source: Co-ordinator confirmation
de: Bestätigung des/r Projektverantwortlichen/ Koordinators/-in

source: Please send this report to your National Agency, duly completed and signed by 30 September 2013. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
de: Bitte senden Sie diesen Bericht komplett ausgefüllt und unterzeichnet bis spätestens zum 30. September 2013 an Ihre Nationale Agentur (NA). Dieser Bericht gilt als Anforderung der Überweisung der ausstehenden Restzahlung des Zuschusses. In Anlage III Ihrer Zuschussvereinbarung finden Sie die Grundlagen für die Berechnung der endgültigen Zuschusshöhe im Detail erklärt.

source: PROJECT IMPLEMENTATION
de: IMPLEMENTIERUNG DES PROJEKTS

source: Delete row
de: Zeile löschen

source: MANAGEMENT
de: PROJEKTMANAGEMENT

source: Please provide any further comments you might wish to make in order to help other participants.
de: Wie können wir andere Teilnehmer zukünftig noch besser unterstützen?

source: As from 2009, applicants wishing to undertake an assistantship in adult education institutions have to apply for a Grundtvig Assistantship, which requires a specific application form.
de: Ab 2009 müssen Assistenzkräfte, die eine Assistenzzeit in einer Einrichtung der Erwachsenenbildung absolvieren möchten, sich im Rahmen des Grundtvig-Programms bewerben. Hierfür ist ein besonderes Antragsformular notwendig.

source: d) Hire of booths for interpreting (including equipment)
de: d) Anmietung von Dolmetschkabinen (einschließlich Ausrüstung)

source: Round 2: 29/04/2011: for training activities that start on or after 1 September 2011
de: Runde 2: 29.4.2011: für Maßnahmen, die am oder nach dem 1. September 2011 beginnen

source: B.2 Co-financing
de: B.2 Kofinanzierung

source: c) Interpreting costs (including travel, accommodation and fees)
de: c) Dolmetschkosten (einschließlich Fahrt- und Unterbringungskosten und Honoraren)

source: Result number
de: Ergebnis Nummer

source: KNOWLEDGE OF LANGUAGES
de: SPRACHKENNTNISSE

source: DAY-TO-DAY ACTIVITY PLAN
de: TAGESGENAUER AKTIVITÄTENPLAN

source: Language competencies in general
de: Allgemeine Sprachkompetenz

source: Annual priorities
de: Jährliche Prioritäten

source: Grant requested for provision for special needs
de: Beantragter Zuschuss im Zusammenhang mit besonderen Bedürfnissen

source: Please describe the wider impact of the project at the sectorial, regional, national and European level (where applicable).
de: Bitte beschreiben Sie die Wirkungen des Projekts auf die verschiedenen Ebenen: sektoral, regional, national, europäisch (sofern zutreffend).

source: 5. Publication/translations/information costs
de: 5. Publikations-/Übersetzungs-/Informationskosten

source: A.2. Indirect cost
de: A.2. Indirekte Kosten

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below. Please check with your National Agency or consult the Lifelong Learning Programme website for further details.
de: Bitte überprüfen Sie, dass Sie alle unten genannten Kriterien erfüllen, bevor Sie Ihre Bewerbung abschicken. Bitte konsultieren Sie Ihre Nationale Agentur oder die Internetseite für das Programm für lebenslanges Lernen, wenn Sie weitere Informationen benötigen.

source: With regards to the above, explain how the finances were organised and, if applicable, explain the problems and solutions found to overcome them.
de: Erläutern Sie bitte, wie die diesbezügliche Finanzierung aussah, welche Probleme (falls zutreffend) es gab und wie sie gelöst wurden.

source: Email address
de: Email-Adresse

source: Did the Assistant – to your knowledge – have contacts with the local community apart from the school?
de: Hatte die Assistenzkraft Ihres Wissens nach außerhalb der Schule Kontakt zum lokalen Umfeld?

source: If you are an individual applicant wishing to undertake a Comenius Assistantship, please choose option: "Comenius Assistants" in the Action field.
de: Sind Sie ein/e Antragsteller/in, die eine Comenius-Assistenzzeit absolvieren möchten, wählen Sie bitte "Comenius Assistenzkräfte" im Feld "Aktion".

source: You have not been previously employed as a teacher.
de: Sie wurden bislang noch nicht als Lehrkraft beschäftigt.

source: Languages
de: Sprachen

source: Please explain in particular how the target group/s and/or potential end-users will be involved in these activities. Limit: 2500 characters.
de: Bitte erklären Sie im Besonderen, wie die Zielgruppe/n und/oder potenziellen Endnutzer/innen in diese Aktivitäten eingebunden werden sollen. Maximal 2500 Zeichen.

source: Date of departure (dd-mm-yyyy)
de: Abreisedatum (dd-mm-yyyy)

source: If the subject you have indicated is not a language but it is taught through a foreign language, please specify which language (maximum: 3)
de: Wenn eines der angegebenen Fächer keine Sprache ist, aber in einer Fremdsprache unterrichtet wird, geben Sie bitte die Sprache an (maximal 3)

source: Department
de: Abteilung

source: Unknown
de: unbekannt

source: Pedagogical methods and teaching/learning practices
de: Pädagogische Methoden und Lehr-/Lernpraktiken

source: In the case of job shadowing/observation period, please include a detailed description of the activities and tasks you undertook. If you shadowed/observed more than one person or carried out activities in more than one institution, please explain how your visits and tasks were organised.
de: Bei Job-Shadowing: Bitte beschreiben Sie ausführlich, welche Aktivitäten und Aufgaben Sie durchgeführt und übernommen haben. Wenn Sie ein Job-Shadowing bei mehr als einer Person oder Aktivitäten in mehr als einer Einrichtung durchgeführt haben, erläutern Sie bitte, wie Ihre Besuche und Aufgaben organisiert wurden.

source: Grant requested (70%)
de: Beantragte Finanzhilfe (70%)

source: - What is the added value of your proposal compared to the previous project(s) (listed above)?
de: - Worin besteht der Mehrwert Ihres Antrags verglichen mit dem/den früheren (oben aufgelisteten) Projekt/en?

source: No. Participants without
de: Anzahl Teilnehmer ohne

source: Rate calculation
de: Berechnung des Betrags

source: It is not needed for eligibility purposes that proposals include a letter of intent from the transnational partners. However, the quality of the proposal will be strengthened if letters of intent from the main partners are attached.
de: Aus Eligibilitätsgründen ist es nicht erforderlich dem Antrag einen Letter of Intent einer ausländischen Partnereinrichtung beizulegen, jedoch wird die Qualität des Antrags erhöht, wenn Sie Letters of Intent der wichtigsten ausländischen Partnereinrichtungen beilegen.

source: Please select the correct nationality option.
de: Bitte wählen Sie die korrekte Nationalität aus.

source: Translation of Summary into English.
de: Übersetzung der Zusammenfassung auf Englisch, bzw. auf Deutsch wenn Englisch die Arbeitssprache ist.

source: You are kindly requested to provide summary also in either English, French or German if you do not use one of the official EU languages.
de: Wenn Ihre Zusammenfassung in keiner der Amtsprachen der EU verfasst ist, fügen Sie bitte auch eine Version in englischer, französischer oder deutscher Sprache bei.

source: How do you intend to measure the described levels of impact achieved during the project (i.e. short-term impact)? Please describe qualitative and quantitative indictors for (1) impact on target groups/sectors and (2) on geographical areas.
de: Wie beabsichtigen Sie die beschriebenen erzielten Auswirkungsstufen (d.h. die kurzfristigen Auswirkungen) im Laufe des Projekts zu messen? Bitte beschreiben Sie die qualitativen und quantitativen Indikatoren für (1) die Auswirkungen auf Zielgruppen/Sektoren und (2) auf die geografischen Gebiete.

source: Total number of group leaders
de: Gesamtzahl der GruppenleiterInnen

source: Personal and Professional Development
de: Persönliche und berufliche Entwicklung

source: CATEGORY OF EDUCATIONAL STAFF
de: KATEGORIE VON BILDUNGSPERSONAL

source: Participant
de: Teilnehmer/in

source: 1) Indicators for impact on target groups and/or sectors
de: 1) Indikatoren für die Auswirkungen auf Zielgruppen und/oder Sektoren

source: If so, please describe them, give additional information on the target group and include a timetable of your planned activities
de: Falls ja, beschreiben Sie sie bitte, geben Sie zusätzliche Informationen über die Zielgruppe und fügen Sie einen Zeitplan Ihrer geplanten Aktivitäten bei.

source: Does the institution volunteer to take over the coordination of the partnership in case the application of the nominated coordinator is rejected in the selection procedure? Replacement coordinators will, if needed, be taken in the order in which they appear in this form.
de: Sollte im Auswahlverfahren die koordinierende Einrichtung abgelehnt werden, würdeder im Antrag nächstgenannte Partner die Funktion der koordinierenden Einrichtung für die gesamte Partnerschaft übernehmen. Ist die Einrichtung in diesem Fall bereit, die Koordination der Partnerschaft zu übernehmen?
